/* Class = "NSBox"; title = "Box"; ObjectID = "8Qq-jU-C00"; */
"8Qq-jU-C00.title" = "Box";

/* Class = "NSTabViewItem"; label = "None"; ObjectID = "110"; */
"110.label" = "None";

/* Class = "NSTabViewItem"; label = "Radial"; ObjectID = "111"; */
"111.label" = "Radial";

/* Class = "NSTabViewItem"; label = "FDP"; ObjectID = "112"; */
"112.label" = "FDP";

/* Class = "NSTabViewItem"; label = "Circular"; ObjectID = "113"; */
"113.label" = "Circular";

/* Class = "NSTabViewItem"; label = "Force-directed"; ObjectID = "114"; */
"114.label" = "Force-directed";

/* Class = "NSTabViewItem"; label = "Hierarchical"; ObjectID = "115"; */
"115.label" = "Hierarchical";

/* Class = "NSButton"; ibShadowedToolTip = "Distance between each level of objects"; ObjectID = "118"; */
"118.ibShadowedToolTip" = "Distance between each level of objects";

/* Class = "NSButton"; ibShadowedToolTip = "Distance between objects on the same level"; ObjectID = "119"; */
"119.ibShadowedToolTip" = "Distance between objects on the same level";

/* Class = "NSTextField"; ibShadowedToolTip = "Distance between objects on the same level"; ObjectID = "121"; */
"121.ibShadowedToolTip" = "Distance between objects on the same level";

/* Class = "NSTextField"; ibShadowedToolTip = "Distance between each level of objects"; ObjectID = "122"; */
"122.ibShadowedToolTip" = "Distance between each level of objects";

/* Class = "NSButtonCell"; title = "Lay Out Now"; ObjectID = "244"; */
"244.title" = "Lay Out Now";

/* Class = "NSButtonCell"; title = "Auto layout"; ObjectID = "246"; */
"246.title" = "Auto layout";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Layout Type"; ObjectID = "253"; */
"253.ibShadowedToolTip" = "Layout Type";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "255"; */
"255.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Hierarchical"; ObjectID = "256"; */
"256.title" = "Hierarchical";

/* Class = "NSMenuItem"; title = "Force-directed"; ObjectID = "257"; */
"257.title" = "Force-directed";

/* Class = "NSMenuItem"; title = "Circular"; ObjectID = "258"; */
"258.title" = "Circular";

/* Class = "NSMenuItem"; title = "Radial"; ObjectID = "259"; */
"259.title" = "Radial";

/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "Eze-Fr-JCe"; */
"Eze-Fr-JCe.title" = "Do not localize";

